/* Localizable strings of com.apple.homeSync preference manifest */

"homeSync.pfm_title" =			"Synkronisering af hjemmemappe";
"homeSync.pfm_description" =			"Synkindstillinger til hjem";

"isNewMobileAccount.pfm_title" =			"Ny mobil konto";
"isNewMobileAccount.pfm_description" =			"Indstil til sand, hvis det er en ny mobil konto, der skal synkroniseres første gang.";
"periodicSyncOn.pfm_title" =			"Synkronisering i baggrund til";
"periodicSyncOn.pfm_description" =			"Indstil til sand for at synkronisere i baggrunden.";
"syncPeriodSeconds.pfm_title" =			"Interval for synkronisering i baggrunden";
"syncPeriodSeconds.pfm_description" =			"Interval i sekunder før synkronisering i baggrunden.";
"replaceUserSyncList.pfm_title" =			"Tilsidesæt indstillinger til synkronisering af hjemmemappen";
"replaceUserSyncList.pfm_description" =			"Indstil til sand for at erstatte brugerens indstillinger til synkronisering af hjemmemappen med administrerede indstillinger. Indstil til falsk for at kombinere dem med administrerede indstillinger.";
"replaceUserPrefSyncList.pfm_title" =			"Tilsidesæt indstillinger til synkronisering af indstillinger";
"replaceUserPrefSyncList.pfm_description" =			"Indstil til sand for at erstatte brugerens synkroniseringsindstillinger med administrerede indstillinger. Indstil til falsk for at kombinere dem med administrerede indstillinger.";

"syncedFolders.pfm_title" =			"Emner til synkronisering i hjemmeappe";
"syncedFolders.pfm_description" =			"Inkluder emner til synkronisering i baggrunden, når brugeren er logget ind.";
"syncedFolders-raw.pfm_title" =			"Administrerede emner til synkronisering af hjemmemappen";
"syncedFolders-raw.pfm_description" =			"Inkluder administrerede emner til synkronisering i baggrunden, når brugeren er logget ind.";
"syncedPrefFolders.pfm_title" =			"Emner til synkronisering af indstillinger";
"syncedPrefFolders.pfm_description" =			"Inkluder emner til synkronisering, når en bruger logger ind eller ud.";
"syncedPrefFolders-raw.pfm_title" =			"Administrerede emner til synkronisering af indstillinger";
"syncedPrefFolders-raw.pfm_description" =			"Inkluder administrerede emner til synkronisering, når en bruger logger ind eller ud.";
"sync_item_description.pfm_title" =			"Beskrivelse";
"sync_item_description.pfm_description" =			"Beskrivelse til arkiv eller mappe, der skal synkroniseres.";
"path.pfm_title" =			"Sti";
"path.pfm_description" =			"Sti til arkiv eller mappe, der skal synkroniseres.";

"excludedItems.pfm_title" =			"Udeladelser i synkronisering af hjemmemappe";
"excludedItems.pfm_description" =			"Anfør emner, der ikke skal medtages i synkronisering af hjemmemappen.";
"excludedItems-raw.pfm_title" =			"Administrerede udelukkelser fra synkronisering af hjemmemappen";
"excludedItems-raw.pfm_description" =			"Anfør administrerede emner, der ikke skal medtages i synkronisering af hjemmemappen.";
"excludedPrefItems.pfm_title" =			"Udelukkelser fra synkronisering af indstillinger";
"excludedPrefItems.pfm_description" =			"Anfør emner, der ikke skal medtages i synkronisering af indstillinger.";
"excludedPrefItems-raw.pfm_title" =			"Administrerede udelukkelser fra synkronisering af indstillinger";
"excludedPrefItems-raw.pfm_description" =			"Anfør administrerede emner, der ikke skal medtages i synkronisering af indstillinger.";
"comparison.pfm_title" =			"Sammenligning";
"comparison.pfm_description" =			"Sammenligningstype.";
"value.pfm_title" =			"Værdi";
"value.pfm_description" =			"Sammenligningsværdi.";

"syncedFolders-UPK.pfm_title" =			"Fælles regler for administreret synkronisering af hjemmemappen";
"syncedFolders-UPK.pfm_description" =			"Fælles regler for administreret synkronisering af hjemmemappen";
"syncedPrefFolders-UPK.pfm_title" =			"Fælles regler for administreret synkronisering af indstillinger";
"syncedPrefFolders-UPK.pfm_description" =			"Fælles regler for administreret synkronisering af indstillinger";
"excludedItems-UPK.pfm_title" =			"Fælles regler for administrerede udelukkelser i baggrunden";
"excludedItems-UPK.pfm_description" =			"Fælles regler for administrerede udelukkelser i baggrunden";
"excludedPrefItems-UPK.pfm_title" =			"Fælles regler for administrerede udelukkelser af indstillinger";
"excludedPrefItems-UPK.pfm_description" =			"Fælles regler for administrerede udelukkelser af indstillinger";

"loginPrefSyncConflictResolution.pfm_title" =			"Konfliktløsning til synkronisering ved log ind med indstillinger";
"loginPrefSyncConflictResolution.pfm_description" = 			"Denne indstilling har indflydelse på synkronisering af ~/Bibliotek ved log ind. Indstil til \"mobileHomeWins\" for at kombinere hjemmemapper og lade den mobile (lokale) hjemmemappe vinde konflikter, \"mobileHomeCopy\" for at kopiere den mobile (lokale) hjemmemappe til netværkshjemmemappen, \"automatic\" eller \"networkHomeWins\" for at kombinere hjemmemapper og lade netværkshjemmemappen vinde konflikter eller \"networkHomeCopy\" for at kopiere netværkshjemmemappen til den mobile (lokale) hjemmemappe.";
"loginNonprefSyncConflictResolution.pfm_title" =			"Konfliktløsning til synkronisering ved log ind uden indstillinger";
"loginNonprefSyncConflictResolution.pfm_description" = 			"Denne indstilling har indflydelse på synkronisering af alt, bortset fra ~/Bibliotek, ved log ind. Indstil til  \"showConflictDialogs\" for at vise dialoger, når der opstår konflikter, \"mobileHomeWins\" for at kombinere hjemmemapper og lade den mobile (lokale) hjemmemappe vinde konflikter, \"mobileHomeCopy\" for at kopiere den mobile (lokale) hjemmemappe til netværkshjemmemappen, \"automatic\" eller \"networkHomeWins\" for at kombinere hjemmemapper og lade netværkshjemmemappen vinde konflikter eller \"networkHomeCopy\" for at kopiere netværkshjemmemappen til den mobile (lokale) hjemmemappe.";
"logoutPrefSyncConflictResolution.pfm_title" =			"Konfliktløsning til synkronisering ved log ud med indstillinger";
"logoutPrefSyncConflictResolution.pfm_description" = 			"Denne indstilling har indflydelse på synkronisering af ~/Bibliotek ved log ud. Indstil til \"mobileHomeWins\" for at kombinere hjemmemapper og lade den mobile (lokale) hjemmemappe vinde konflikter, \"mobileHomeCopy\" for at kopiere den mobile (lokale) hjemmemappe til netværkshjemmemappen, \"networkHomeWins\" for at kombinere hjemmemapper og lade netværkshjemmemappen vinde konflikter eller \"networkHomeCopy\" for at kopiere netværkshjemmemappen til den mobile (lokale) hjemmemappe.";
"logoutNonprefSyncConflictResolution.pfm_title" =			"Konfliktløsning til synkronisering ved log ud uden indstillinger";
"logoutNonprefSyncConflictResolution.pfm_description" = 			"Denne indstilling har indflydelse på synkronisering af alt, bortset fra ~/Bibliotek, ved log ud. Indstil til  \"showConflictDialogs\" for at vise dialoger, når der opstår konflikter, \"automatic\" eller \"mobileHomeWins\" for at kombinere hjemmemapper og lade den mobile (lokale) hjemmemappe vinde konflikter, \"mobileHomeCopy\" for at kopiere den mobile (lokale) hjemmemappe til netværkshjemmemappen, \"networkHomeWins\" for at kombinere hjemmemapper og lade netværkshjemmemappen vinde konflikter eller \"networkHomeCopy\" for at kopiere netværkshjemmemappen til den mobile (lokale) hjemmemappe.";
"backgroundConflictResolution.pfm_title" =			"Konfliktløsning til synkronisering af hjemmemappe";
"backgroundConflictResolution.pfm_description" = 			"Denne indstilling har indflydelse på synkronisering af alt, bortset fra ~/Bibliotek, i baggrunden. Indstil til \"automatic\" for bedste valg, \"showConflictDialogs\" for at vise dialoger, når der opstår konflikter, \"mobileHomeWins\" for at kombinere hjemmemapper og lade den mobile (lokale) hjemmemappe vinde konflikter, \"mobileHomeCopy\" for at kopiere den mobile (lokale) hjemmemappe til netværkshjemmemappen, \"networkHomeWins\" for at kombinere hjemmemapper og lade netværkshjemmemappen vinde konflikter eller \"networkHomeCopy\" for at kopiere netværkshjemmemappen til den mobile (lokale) hjemmemappe.";

"syncPreferencesAtLogin.pfm_title" =			"Synkroniser indstillinger under log ind";
"syncPreferencesAtLogin.pfm_description" = 			"Med denne indstilling kan du synkronisere indstillinger under log ind. Indstil til “automatic” eller “sync” for at synkronisere indstillinger under log ind eller til “dontSync” for ikke at synkronisere indstillinger under log ind.";
"syncPreferencesAtLogout.pfm_title" =			"Synkroniser indstillinger under log ud";
"syncPreferencesAtLogout.pfm_description" = 			"Med denne indstilling kan du synkronisere indstillinger under log ud. Indstil til “automatic” eller “sync” for at synkronisere indstillinger under log ud eller til “dontSync” for ikke at synkronisere indstillinger under log ud.";
"syncPreferencesAtSyncNow.pfm_title" =			"Synkroniser indstillinger under manuel synkronisering";
"syncPreferencesAtSyncNow.pfm_description" = 			"Med denne indstilling kan du synkronisere indstillinger under en manuel synkronisering. Indstil til “automatic” eller “sync” for at synkronisere indstillinger under en manuel synkronisering eller “dontSync” for ikke at synkronisere indstillinger under en manuel synkronisering.";
"syncPreferencesInBackground.pfm_title" =			"Indstillinger til synkronisering i baggrunden";
"syncPreferencesInBackground.pfm_description" = 			"Med denne indstilling kan du synkronisere indstillinger under en synkronisering i baggrunden. Indstil til “automatic” eller “sync” for at synkronisere indstillinger i baggrunden eller “dontSync” for ikke at synkronisere indstillinger i baggrunden.";

"syncBackgroundSetAtLogin.pfm_title" =			"Synkroniser emner til synkronisering i hjemmemappe under log ind";
"syncBackgroundSetAtLogin.pfm_description" = 			"Med denne indstilling kan du synkronisere emner, der er indstillet til synkronisering i hjemmemappen, under log ind. Indstil til “automatic” eller “sync” for at synkronisere emner i hjemmemappen under log ind eller til “dontSync” for ikke at synkronisere emner i hjemmemappen under log ind.";
"syncBackgroundSetAtLogout.pfm_title" =			"Synkroniser emner til synkronisering i hjemmemappe under log ud";
"syncBackgroundSetAtLogout.pfm_description" = 			"Med denne indstilling kan du synkronisere emner, der er indstillet til synkronisering i hjemmemappen, under log ud. Indstil til “automatic” eller “sync” for at synkronisere emner i hjemmemappen under log ud eller til “dontSync” for ikke at synkronisere emner i hjemmemappen under log ud.";
"syncBackgroundSetAtSyncNow.pfm_title" =			"Synkroniser emner til synkronisering i hjemmemappe under manuel synkronisering";
"syncBackgroundSetAtSyncNow.pfm_description" = 			"Med denne indstilling kan du synkronisere emner til synkronisering i hjemmemappen under en manuel synkronisering. Indstil til “automatic” eller “sync” for at synkronisere emner i hjemmemappen under en manuel synkronisering eller til “dontSync” for ikke at synkronisere emner i hjemmemappen under en manuel synkronisering.";
"syncBackgroundSetInBackground.pfm_title" =			"Synkroniser emner til synkronisering i hjemmemappe i baggrunden";
"syncBackgroundSetInBackground.pfm_description" = 			"Med denne indstilling kan du synkronisere emner til synkronisering i hjemmemappen under en synkronisering i baggrunden. Indstil til “automatic” eller “sync” for at synkronisere emner i hjemmemappen i baggrunden eller “dontSync” for ikke at synkronisere emner i hjemmemappen i baggrunden.";

"loginPrefSuppressErrors.pfm_title" =			"Undertryk synkroniseringsfejl ved log ind med indstillinger";
"loginPrefSuppressErrors.pfm_description" = 			"Indstil til sand for at undertrykke fejldialoger under synkronisering under log ind af ~/Bibliotek.";
"loginNonprefSuppressErrors.pfm_title" =			"Undertryk synkroniseringsfejl ved log ind uden indstillinger";
"loginNonprefSuppressErrors.pfm_description" = 			"Indstil til sand for at undertrykke fejldialoger under synkronisering under log ind af alt undtagen ~/Bibliotek.";
"logoutPrefSuppressErrors.pfm_title" =			"Undertryk synkroniseringsfejl ved log ud med indstillinger";
"logoutPrefSuppressErrors.pfm_description" = 			"Indstil til sand for at undertrykke fejldialoger under synkronisering under log ud af ~/Bibliotek.";
"logoutNonprefSuppressErrors.pfm_title" =			"Undertryk synkroniseringsfejl ved log ud uden indstillinger";
"logoutNonprefSuppressErrors.pfm_description" = 			"Indstil til sand for at undertrykke fejldialoger under synkronisering under log ud af alt undtagen ~/Bibliotek.";
"firstSyncSuppressErrors.pfm_title" =			"Undertryk fejl under første synkronisering";
"firstSyncSuppressErrors.pfm_description" = 			"Indstil til sand for at undertrykke fejldialoger under første synkronisering.";
"backgroundSuppressErrors.pfm_title" =			"Undertryk fejl under synkronisering af hjemmemappe";
"backgroundSuppressErrors.pfm_description" = 			"Indstil til sand for at undertrykke fejldialoger under synkronisering af hjemmemappe.";

"loginSyncDialogTimeoutSeconds.pfm_title" =			"Timeout for log ind-dialog";
"loginSyncDialogTimeoutSeconds.pfm_description" = 			"Maks. antal sekunder til at vise dialoger om log ind-fejl eller konflikter. Ingen tidsbegrænsning indstilles med et 0.";
"logoutSyncDialogTimeoutSeconds.pfm_title" =			"Timeout for log ud-dialog";
"logoutSyncDialogTimeoutSeconds.pfm_description" = 			"Maks. antal sekunder til at vise dialoger om log ud-fejl eller konflikter. Ingen tidsbegrænsning indstilles med et 0.";

"disableFirstSyncCancel.pfm_title" =				"Slå annullering af første synkronisering fra";
"disableFirstSyncCancel.pfm_description" = 			"Indstil til Sand for at slå annullering af en første synkronisering fra.";
"disableLoginSyncCancel.pfm_title" =				"Slå annullering af synkronisering ved log ind fra";
"disableLoginSyncCancel.pfm_description" =			"Indstil til Sand for at slå annullering af synkronisering ved log ind fra.";
"disableLogoutSyncCancel.pfm_title" =				"Slå annullering af synkronisering ved log ud fra";
"disableLogoutSyncCancel.pfm_description" =			"Indstil til Sand for at slå annullering af synkronisering ved log ud fra.";

"progressDelaySeconds.pfm_title" =				"Statusdialog til forsinkelse";
"progressDelaySeconds.pfm_description" = 			"Den tid i hele sekunder, som statusdialogen forsinkes med af forskellige årsager. Standard er indstillet til 0,5 sekunder, hvis du ikke indstiller denne nøgle";
"alertOnFailedMounts.pfm_title" =				"Advarsel ved mislykkede aktiveringer";
"alertOnFailedMounts.pfm_description" =			"Indstil til Sand, hvis du vil advares, hvis aktivering af netværkshjemmemappen mislykkes.";

